{
  "LanguageClient-neovim": { "branch": "next" },
  "Nvim-R": { "branch": "master" },
  "ale": { "branch": "master" },
  "deoplete-jedi": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "dingllm.nvim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "jedi": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoformat": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "vim-pandoc": { "branch": "master" },
  "vim-pandoc-syntax": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
